
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>7.父母和孩子之间的爱 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="C8.html" />
    
    
    <link rel="prev" href="C6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="C1.html">
            
                <a href="C1.html">
            
                    
                    1.爱是一门艺术吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="C2.html">
            
                <a href="C2.html">
            
                    
                    2.爱-对人类存在问题的解答
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="C3.html">
            
                <a href="C3.html">
            
                    
                    3.共生性融合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="C4.html">
            
                <a href="C4.html">
            
                    
                    4.爱是主动给予
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="C5.html">
            
                <a href="C5.html">
            
                    
                    5.爱的四要素
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="C6.html">
            
                <a href="C6.html">
            
                    
                    6.男女两级融合
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="C7.html">
            
                <a href="C7.html">
            
                    
                    7.父母和孩子之间的爱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="C8.html">
            
                <a href="C8.html">
            
                    
                    8.爱的对象
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="C9.html">
            
                <a href="C9.html">
            
                    
                    9.爱及其在当代西方社会中的衰变
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="C10.html">
            
                <a href="C10.html">
            
                    
                    10.爱的实践
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >7.父母和孩子之间的爱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="7&#x7236;&#x6BCD;&#x548C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x7231;">7.&#x7236;&#x6BCD;&#x548C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x7231;</h1>
<h2 id="&#x6BCD;&#x7231;">&#x6BCD;&#x7231;</h2>
<p>&#x9636;&#x6BB5;&#x4E00;&#xFF1A;
&#x5A74;&#x513F;&#x8BDE;&#x751F;&#x4E4B;&#x521D;&#xFF0C;&#x4E0D;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#x5BA2;&#x4F53;&#xFF0C;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x5206;&#x79BB;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x662F;&#x5B89;&#x5168;&#x3002;
&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x662F;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x6240;&#x8BF4;&#x7684;&#x4E00;&#x79CD;<font color="MediumTurquoise">&#x81EA;&#x604B;</font>&#x3002;</p>
<ul>
<li>&#x5916;&#x90E8;&#x73B0;&#x5B9E;&#xFF08;&#x4ED6;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#xFF09;&#x53EA;&#x5728;&#x6EE1;&#x8DB3;&#x548C;&#x59A8;&#x788D;&#x8EAB;&#x4F53;&#x7684;&#x5185;&#x90E8;&#x72B6;&#x6001;&#x65F6;&#x65B9;&#x6709;&#x610F;&#x4E49;&#x3002;</li>
<li>&#x5B9E;&#x5728;&#x7684;&#x53EA;&#x662F;&#x5185;&#x5728;&#x7684;&#x4E1C;&#x897F;&#xFF0C;<font color="MediumTurquoise">&#x5916;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x4E4B;&#x6240;&#x4EE5;&#x5B9E;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x9700;&#x8981;</font>&#xFF0C;&#x4E0D;&#x662F;&#x7531;&#x4E8E;&#x5B83;&#x672C;&#x8EAB;&#x7684;&#x6027;&#x8D28;&#x6216;&#x9700;&#x6C42;&#x3002;</li>
</ul>
<hr>
<p>&#x9636;&#x6BB5;&#x4E8C;&#xFF1A;</p>
<p>&#x5B69;&#x5B50;&#x6210;&#x957F;&#x540E;&#x4F1A;&#x5F97;&#x5230;&#x201C;&#x6211;&#x88AB;&#x7231;&#x201D;&#x7684;&#x4F53;&#x9A8C;&#x3002;<font color="MediumTurquoise">&#x6211;&#x88AB;&#x7231;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x6211;&#x4E4B;&#x6240;&#x662F;</font>&#xFF0C;&#x6211;&#x88AB;&#x7231;&#x56E0;&#x4E3A;&#x6211;&#x5728;&#x3002;&#x6BCD;&#x7231;&#x662F;&#x4E00;&#x79CD;&#x88AB;&#x52A8;&#x7684;&#x4F53;&#x9A8C;&#x3002;</p>
<p>&#x6BCD;&#x7231;&#x662F;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#xFF1A;</p>
<ul>
<li>&#x79EF;&#x6781;&#x65B9;&#x9762;&#xFF1A;&#x6211;&#x8981;&#x505A;&#x7684;&#x4E00;&#x5207;&#x5C31;&#x662F;&#x5B58;&#x5728;&#xFF0C;&#x4F5C;&#x4E3A;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x800C;&#x5B58;&#x5728;&#x3002;&#x6BCD;&#x7231;<font color="MediumTurquoise">&#x65E0;&#x9700;&#x88AB;&#x83B7;&#x53D6;</font>&#xFF0C;&#x65E0;&#x9700;&#x88AB;&#x62A5;&#x7B54;&#x3002;</li>
<li>&#x6D88;&#x6781;&#x65B9;&#x9762;&#xFF1A;<font color="MediumTurquoise">&#x4E0D;&#x80FD;&#x88AB;&#x83B7;&#x53D6;</font>&#xFF0C;&#x88AB;&#x4EA7;&#x751F;&#xFF0C;&#x88AB;&#x63A7;&#x5236;&#x3002;&#x6211;&#x65E0;&#x6CD5;&#x521B;&#x9020;&#x6BCD;&#x7231;&#x3002;</li>
</ul>
<hr>
<p>&#x9636;&#x6BB5;&#x4E09;&#xFF1A;</p>
<p>&#x514B;&#x670D;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;<font color="MediumTurquoise">&#x4ED6;&#x4EBA;&#x4E0D;&#x518D;&#x662F;&#x6EE1;&#x8DB3;&#x81EA;&#x6211;&#x9700;&#x6C42;&#x7684;&#x5DE5;&#x5177;</font>&#x3002;&#x4ED6;&#x4EBA;&#x7684;&#x9700;&#x6C42;&#x548C;&#x81EA;&#x6211;&#x9700;&#x6C42;&#x540C;&#x7B49;&#x91CD;&#x8981;&#x3002;
&#x7ED9;&#x4E88;&#x6BD4;&#x63A5;&#x53D7;&#x5FEB;&#x4E50;&#xFF0C;&#x7231;&#x6BD4;&#x88AB;&#x7231;&#x5FEB;&#x4E50;&#x3002;</p>
<hr>
<p>&#x5E7C;&#x513F;&#x7684;&#x7231;&#x9075;&#x5FAA;&#x7684;&#x539F;&#x5219;&#xFF1A;&#x201C;&#x6211;&#x7231;&#x56E0;&#x4E3A;&#x6211;&#x88AB;&#x7231;&#x201D;&#x3002;
&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x7231;&#x9075;&#x5FAA;&#x7684;&#x539F;&#x5219;&#xFF1A;<font color="MediumTurquoise">&#x201C;&#x6211;&#x88AB;&#x7231;&#x56E0;&#x4E3A;&#x6211;&#x7231;&#x201D;</font>&#x3002;</p>
<p>&#x4E0D;&#x6210;&#x719F;&#x7684;&#x7231;&#xFF1A;&#x201C;&#x6211;&#x7231;&#x4F60;&#x56E0;&#x4E3A;&#x6211;&#x9700;&#x8981;&#x4F60;&#x201D;&#x3002;
&#x6210;&#x719F;&#x7684;&#x7231;&#xFF1A;<font color="MediumTurquoise">&#x201C;&#x6211;&#x9700;&#x8981;&#x4F60;&#x56E0;&#x4E3A;&#x6211;&#x7231;&#x4F60;&#x201D;</font>&#x3002;</p>
<hr>
<p>&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x7231;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x6700;&#x6DF1;&#x5207;&#x7684;&#x6E34;&#x671B;&#x3002;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4EBA;&#x56E0;&#x4E3A;&#x957F;&#x5904;&#x88AB;&#x7231;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8BA8;&#x597D;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x88AB;&#x4EBA;&#x5229;&#x7528;&#x4E86;&#x3002;</p>
<ul>
<li>&#x5927;&#x591A;&#x6570;&#x5B69;&#x5B50;&#x90FD;&#x5E78;&#x8FD0;&#x5730;&#x83B7;&#x5F97;&#x4E86;&#x6BCD;&#x7231;&#x3002;</li>
<li>&#x5BF9;&#x4E8E;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x5BF9;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x7231;&#x7684;&#x7231;&#x7684;&#x6E34;&#x671B;&#x96BE;&#x4EE5;&#x5B9E;&#x73B0;&#x3002;&#x5728;&#x6700;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x5B83;&#x662F;&#x6B63;&#x5E38;&#x6027;&#x7231;&#x7684;&#x4E00;&#x4E2A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5E38;&#x5E38;&#x4EE5;&#x5B97;&#x6559;&#x7684;&#x5F62;&#x5F0F;&#x8868;&#x8FBE;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5219;&#x4EE5;&#x795E;&#x7ECF;&#x75C5;&#x7684;&#x5F62;&#x5F0F;&#x5F97;&#x5230;&#x8868;&#x8FBE;&#x3002;</li>
</ul>
<hr>
<h2 id="&#x7236;&#x7231;">&#x7236;&#x7231;</h2>
<p>&#x6BCD;&#x7231;&#x548C;&#x7236;&#x7231;&#x5728;&#x6027;&#x8D28;&#x4E0A;&#x7684;&#x6839;&#x672C;&#x533A;&#x522B;&#xFF1A;</p>
<ul>
<li>&#x6BCD;&#x7231;&#x662F;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x3002;</li>
<li>&#x7236;&#x7231;&#x662F;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x7231;&#x3002;<font color="MediumTurquoise">&#x201C;&#x6211;&#x7231;&#x4F60;&#x56E0;&#x4E3A;&#x4F60;&#x5B9E;&#x73B0;&#x4E86;&#x6211;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5C3D;&#x4F60;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7231;&#x6211;&#x201D;</font>&#x3002;&#x8FD9;&#x4E0E;&#x79C1;&#x6709;&#x5236;&#x8D22;&#x4EA7;&#x76F8;&#x5173;&#x3002;&#x5F53;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#x80FD;&#x7531;&#x513F;&#x5B50;&#x7EE7;&#x627F;&#xFF0C;&#x7236;&#x4EB2;&#x5BFB;&#x627E;&#x6700;&#x50CF;&#x4ED6;&#x7684;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x7684;&#x513F;&#x5B50;&#x505A;&#x7EE7;&#x627F;&#x4EBA;&#x3002;</li>
</ul>
<p>&#x6BCD;&#x4EB2;&#x4EE3;&#x8868;&#x81EA;&#x7136;&#x754C;&#xFF0C;&#x7236;&#x4EB2;&#x4EE3;&#x8868;&#x4EBA;&#x6027;&#x5B58;&#x5728;&#x7684;&#x53E6;&#x4E00;&#x6781;&#xFF1A;&#x601D;&#x60F3;&#x3001;&#x4EBA;&#x9020;&#x7269;&#x3001;&#x6CD5;&#x5F8B;&#x548C;&#x79E9;&#x5E8F;&#x3001;&#x7EAA;&#x5F8B;&#x3001;&#x65C5;&#x884C;&#x548C;&#x5192;&#x9669;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6307;&#x7684;&#x7236;&#x7231;&#x548C;&#x6BCD;&#x7231;&#xFF0C;&#x662F;&#x5728;<font color="MediumTurquoise">&#x9A6C;&#x514B;&#x601D;&#x97E6;&#x4F2F;&#x201C;&#x7406;&#x60F3;&#x7C7B;&#x578B;&#x201D;</font>&#x7684;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x6216;<font color="MediumTurquoise">&#x8363;&#x683C;&#x7684;&#x539F;&#x578B;&#xFF08;archetype&#xFF09;&#x610F;&#x4E49;</font>&#x4E0A;&#x7684;&#x6BCD;&#x7231;&#x548C;&#x7236;&#x7231;&#x3002;&#x6307;&#x7684;&#x662F;&#x7236;&#x4EB2;&#x4E0E;&#x6BCD;&#x4EB2;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x7236;&#x4EB2;&#x6216;&#x6BCD;&#x4EB2;&#x90FD;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x7231;&#x3002;</p>
<hr>
<p>&#x7236;&#x7231;&#x7684;&#x79EF;&#x6781;&#x65B9;&#x9762;&#xFF1A;&#x7531;&#x4E8E;&#x7236;&#x7231;&#x662F;&#x6709;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x8FBE;&#x5230;&#x6761;&#x4EF6;&#x6765;<font color="MediumTurquoise">&#x83B7;&#x5F97;</font>&#x7236;&#x7231;&#x3002;
&#x7236;&#x7231;&#x7684;&#x6D88;&#x6781;&#x65B9;&#x9762;&#xFF1A;&#x7236;&#x7231;&#x4F1A;<font color="MediumTurquoise">&#x4E27;&#x5931;</font>&#x3002;&#x5BF9;&#x4E0D;&#x670D;&#x4ECE;&#x7684;&#x60E9;&#x7F5A;&#x5C31;&#x662F;&#x6536;&#x56DE;&#x7236;&#x7231;&#x3002;</p>
<hr>
<h2 id="&#x5728;&#x5185;&#x5FC3;&#x5EFA;&#x6811;&#x8D77;&#x7236;&#x6BCD;&#x7684;&#x5F62;&#x8C61;">&#x5728;&#x5185;&#x5FC3;&#x5EFA;&#x6811;&#x8D77;&#x7236;&#x6BCD;&#x7684;&#x5F62;&#x8C61;</h2>
<p>&#x6BCD;&#x7231;&#x4E0E;&#x7236;&#x7231;&#x7684;&#x533A;&#x522B;&#x4E0E;&#x5B69;&#x5B50;&#x81EA;&#x8EAB;&#x7684;&#x9700;&#x8981;&#x76F8;&#x7B26;&#x5408;&#xFF1A;</p>
<ul>
<li>&#x6BCD;&#x4EB2;&#x7684;&#x4F5C;&#x7528;&#x5728;&#x4E8E;&#x4F7F;&#x5B69;&#x5B50;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5B89;&#x5168;&#x3002;&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x6BCD;&#x7231;&#x4E0D;&#x963B;&#x6B62;&#x5B69;&#x5B50;&#x6210;&#x957F;&#x3002;<font color="MediumTurquoise">&#x5B69;&#x5B50;&#x957F;&#x5927;&#x6210;&#x4EBA;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x4E0E;&#x5979;&#x5206;&#x79BB;&#xFF0C;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#x5E94;&#x662F;&#x5979;&#x751F;&#x547D;&#x7684;&#x4E00;&#x90E8;&#x5206;</font>&#x3002;</li>
<li>&#x7236;&#x7231;&#x7684;&#x4F5C;&#x7528;&#x5728;&#x4E8E;&#x6559;&#x80B2;&#x548C;&#x6559;&#x5BFC;&#x5B69;&#x5B50;&#x5E94;&#x5BF9;&#x793E;&#x4F1A;&#x5411;&#x4ED6;&#x63D0;&#x51FA;&#x7684;&#x96BE;&#x9898;&#x3002;&#x7236;&#x7231;&#x5E94;&#x7ED9;&#x6210;&#x957F;&#x4E2D;&#x7684;&#x5B69;&#x5B50;&#x65E5;&#x76CA;&#x589E;&#x5F3A;&#x7684;&#x80FD;&#x529B;&#x611F;&#xFF0C;&#x4F7F;&#x5B69;&#x5B50;<font color="MediumTurquoise">&#x6210;&#x957F;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x800C;&#x4E0D;&#x4F9D;&#x9760;&#x7236;&#x4EB2;&#x7684;&#x6743;&#x5A01;</font>&#x3002;</li>
</ul>
<hr>
<p>&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x6210;&#x719F;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x6210;&#x719F;&#x7684;&#x4EBA;&#x4E0D;&#x53D7;&#x5916;&#x5728;&#x7684;&#x7236;&#x4EB2;&#x548C;&#x6BCD;&#x4EB2;&#x5F62;&#x8C61;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x800C;<font color="MediumTurquoise">&#x5728;&#x5185;&#x5FC3;&#x5EFA;&#x6811;&#x8D77;&#x7236;&#x6BCD;&#x7684;&#x5F62;&#x8C61;</font>&#x3002;</p>
<hr>
<p><font color="MediumTurquoise">&#x4ECE;&#x6BCD;&#x4EB2;&#x4E2D;&#x5FC3;&#x5230;&#x7236;&#x4EB2;&#x4E2D;&#x5FC3;&#xFF0C;&#x6700;&#x540E;&#x7EFC;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#x548C;&#x5B9E;&#x73B0;&#x6210;&#x719F;&#x7684;&#x57FA;&#x7840;</font>&#x3002;&#x8FD9;&#x4E00;&#x53D1;&#x5C55;&#x7684;&#x5931;&#x8D25;&#x662F;&#x5F15;&#x8D77;&#x795E;&#x7ECF;&#x75C5;&#x7684;&#x57FA;&#x672C;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x5982;&#x679C;&#x5B69;&#x5B50;&#x6709;&#x4E00;&#x4E2A;&#x76DB;&#x6C14;&#x51CC;&#x4EBA;&#x548C;&#x6BCD;&#x4EB2;&#x548C;&#x8F6F;&#x5F31;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x90A3;&#x4E48;&#x5B69;&#x5B50;&#x53EF;&#x80FD;&#x4F1A;&#x6EDE;&#x7559;&#x5728;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x65E9;&#x671F;&#x4F9D;&#x604B;&#x91CC;&#x3002;&#x5177;&#x6709;&#x63A5;&#x53D7;&#x578B;&#x4EBA;&#x683C;&#xFF0C;&#x5E0C;&#x671B;&#x63A5;&#x53D7;&#x4FDD;&#x62A4;&#xFF0C;&#x7F3A;&#x4E4F;&#x7EAA;&#x5F8B;&#x548C;&#x72EC;&#x7ACB;&#x3002;&#x4ED6;&#x4E5F;&#x8BB8;&#x4F1A;&#x8BD5;&#x56FE;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x627E;&#x5230;&#x6BCD;&#x4EB2;&#xFF1A;&#x5987;&#x5973;&#x6216;&#x5177;&#x6709;&#x6743;&#x5A01;&#x548C;&#x6743;&#x529B;&#x7684;&#x7537;&#x5B50;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="C6.html" class="navigation navigation-prev " aria-label="Previous page: 6.男女两级融合">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="C8.html" class="navigation navigation-next " aria-label="Next page: 8.爱的对象">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"7.父母和孩子之间的爱","level":"1.8","depth":1,"next":{"title":"8.爱的对象","level":"1.9","depth":1,"path":"C8.md","ref":"C8.md","articles":[]},"previous":{"title":"6.男女两级融合","level":"1.7","depth":1,"path":"C6.md","ref":"C6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"C7.md","mtime":"2021-03-30T10:57:11.643Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-03-30T11:01:33.405Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

